{
  "usuario": {
    "nombre": {},
    "username": {},
    "email": {},
    "pssword": {},
    "psswrdrecover": {},
    "puntaje": {}
  },
  "cuestionarios": {
    "conjuntopreguntas": [
      {
        "nocuest": "1",
        "pregunta": "¿Cuál es la función principal del corazón?",
        "respuestas": {
          "1": "Bombear sangre alrededor del cuerpo",
          "2": "Llevar oxígeno al cerebro",
          "3": "Obtener nutrientes",
          "4": "Segregar sustancias"
        },
        "respuesta": "1"
      },
      {
        "nocuest": "1",
        "pregunta": "¿Qué tamaño tiene el corazón?",
        "respuestas": {
          "1": "El de un perro",
          "2": "El de un puño",
          "3": "El de una canica",
          "4": "El de una cabeza"
        },
        "respuesta": "2"
      },
      {
        "nocuest": "1",
        "pregunta": "¿En cuantas cámaras esta dividido el corazón?",
        "respuestas": {
          "1": "En seis cámaras",
          "2": "En dos cámaras",
          "3": "No hay cámaras",
          "4": "En cuatro cámaras"
        },
        "respuesta": "4"
      },
      {
        "nocuest": "1",
        "pregunta": "La tricúspide es la válvula de...",
        "respuestas": {
          "1": "La derecha",
          "2": "La izquierda",
          "3": "",
          "4": ""
        },
        "respuesta": "1"
      },
      {
        "nocuest": "1",
        "pregunta": "El corazón está situado entre los pulmones, a la izquierda del tórax, apoyado sobre el diafragma y detrás del esternón.",
        "respuestas": {
          "1": "Verdadero",
          "2": "Falso",
          "3": "",
          "4": ""
        },
        "respuesta": "1"
      },
      {
        "nocuest": "1",
        "pregunta": "¿Cuántas auriculas tiene el corazón?",
        "respuestas": {
          "1": "Una",
          "2": "Cinco",
          "3": "Dos",
          "4": "Tres"
        },
        "respuesta": "3"
      },
      {
        "nocuest": "1",
        "pregunta": "¿Cómo se llama la masa muscular que compone al corazón?",
        "respuestas": {
          "1": "Miocardio",
          "2": "Pericardio",
          "3": "Heliocardio",
          "4": "Ventricular"
        },
        "respuesta": "1"
      },
      {
        "nocuest": "1",
        "pregunta": "El tejido muscular de tipo cardíaco se caracteriza por...",
        "respuestas": {
          "1": "Funcionar de manera voluntaria",
          "2": "Funcionar de manera automática",
          "3": "No funcionar",
          "4": "Funcionar en ciertos periodos de tiempo"
        },
        "respuesta": "2"
      },
      {
        "nocuest": "1",
        "pregunta": "¿Qué son los ventrículos?",
        "respuestas": {
          "1": "Masa muscular",
          "2": "Válvulas",
          "3": "Cámaras",
          "4": "Nutrientes"
        },
        "respuesta": "3"
      },
      {
        "nocuest": "1",
        "pregunta": "El mitral es la parte izquierda del corazón que...",
        "respuestas": {
          "1": "No tiene sangre",
          "2": "Es rica en sangre",
          "3": "Es pobre en sangre",
          "4": "Solo es músculo"
        },
        "respuesta": "3"
      },
      {
        "nocuest": "2",
        "pregunta": "¿El corazón no es el órgano principal del sistema circulatorio?",
        "respuestas": {
          "1": "Verdadero",
          "2": "Falso",
          "3": "",
          "4": ""
        },
        "respuesta": "2"
      },
      {
        "nocuest": "2",
        "pregunta": "Cuánto pesa el corazón aproximadamente?",
        "respuestas": {
          "1": "1-2 kg",
          "2": "500-750 g",
          "3": "50-100 g",
          "4": "250-350 g"
        },
        "respuesta": "4"
      }
    ]
  },
  "informacion": {
  "inf":[
    {
    "titulo": "Introduccion",
    "temas": [
      {
        "titulo": "Que es el corazon",
        "cont": "El corazón es un órgano muscular, vital, el cual está presente en animales y su función principal es bombear sangre alrededor del cuerpo. Es el órgano principal del sistema circulatorio.El corazón es una bolsa compuesta por músculos con vasos sanguíneos que entran y salen de él. Está situado entre los pulmones, a la izquierda del tórax, apoyado sobre el diafragma y detrás del esternón. La masa muscular que lo constituye recibe el nombre de miocardio y está formada por tejido muscular de tipo cardíaco, que se caracteriza por no estar sometido a la voluntad, sino que funciona de manera automática (a diferencia de los músculos del brazo, por ejemplo).El interior del corazón humano está dividido en cuatro cámaras (dos aurículas y dos ventrículos) separadas por unas válvulas llamadas tricúspide (a la derecha) y mitral (a la izquierda). Unas gruesas paredes musculares separan la parte derecha e izquierda del corazón, que actúan como dos corazones coordinados: la parte izquierda para la sangre arterial (rica en oxígeno), y la derecha para la venosa (pobre en oxígeno)."
      },
      {
        "titulo": "Raíces etimológicas.",
        "cont": "La palabra corazón proviene del latín cor, cordis a través de una forma proto-romance “coratione”. La palabra latina “cor” es de origen Indoeuropeo y sus variantes correspondientes las podemos encontrar en toda esta región."
      },
      {
        "titulo": "Características del corazón humano.",
        "cont": "Su tamaño es similar al de un puño cerrado.Pesa aproximadamente entre 250-350 gramos, el equivalente a menos del 0.5% del peso total del cuerpo.Está formado por cuatro cámaras huecas y cuatro válvulas.Su forma podría ser comparada con la de un cono invertido."
      },
      {
        "titulo": "Comparación entre corazón humano y de otros animales.",
        "cont": "El corazón humano y de la mayoría de los mamíferos está compuesto por cuatro cámaras. En los peces el corazón está compuesto por dos cámaras y en los reptiles está compuesto por 3"
      }
    ]
  },
  {
    "titulo": "Marco Historico",
    "temas": [
      {
        "titulo": "Galeno de Pérgamo",
        "cont": "Médico de la antigua Grecia. La hipótesis de Galeno no consideraba que la sangre circulaba, sino que se movía como marea. Más aún, la sangre era filtrada en el cerebro y las impurezas eliminadas a través de la lámina cribiforme, una lámina del hueso etmoidal llamada así porque parece una criba (lt. cribrum o filtro), lo que daba origen a las lágrimas, saliva, moco y sudor."
      },
      {
        "titulo": "Andrés Vesalio",
        "cont": "En lo que se refiere a los órganos de la cavidad vital o torácica merece ser mencionada la descripción del corazón. Niega la existencia de los poros interventriculares pero su esquema de la circulación de la sangre sigue siendo galénica."
      },
      {
        "titulo": "Realdo Colombo",
        "cont": "Médico italiano. Describió la acción del corazón en general, indicando acertadamente que la sangre se recibe en ventrículos durante la diástole o relajación del músculo del corazón y, se expulsa de ellos durante la sístole o contracción del mismo. Descubrió que la acción principal del corazón era la contracción, en lugar de la dilatación como hasta entonces se había pensado."
      },
      {
        "titulo": "William Harvey",
        "cont": "Médico inglés. Descubrió el mecanismo de la circulación sanguínea. La circulación mayor de la sangre. Harvey calculó que la sangre que bombea al corazón en una hora equivale a tres veces el peso de la persona y consigue explicar la función de las válvulas de las venas. Concluyó que la sangre de los animales circula y que se encuentra en un estado de movimiento incesante, que éste es el acto o función del corazón, que realiza por medio de su pulso, y que es la única función y meta del movimiento y del pulso del corazón."
      },
      {
        "titulo": "Marcelo Malpighi",
        "cont": "Médico de Bologna. El microscopio le permitió completar las ideas de William Harvey acerca de la circulación de la sangre. Malpighi observó los capilares sanguíneos y con este descubrimiento pudo explicar el eslabón principal que faltaba en la teoría de la circulación sanguínea desarrollada por Harvey. En 1660, Malpighi demostró que la sangre corría a través de una complicada red de vasos sanguíneos por los pulmones. Esto explicaba un paso clave del proceso respiratorio como es la difusión de aire desde los pulmones a los vasos sanguíneos. Así se pudo completar la idea de la circulación sanguínea"
      }
    ]
  },
  {
    "titulo": "Morfología del Corazón",
    "temas": [
      {
        "titulo": "Cavidades Cardíacas",
        "cont": "El corazón se divide en cuatro cavidades, dos superiores atrios o aurículas y dos inferiores o ventrículos. Los atrios reciben la sangre del sistema venoso, pasan a los ventrículos y desde ahí salen a la circulación arterial. El atrio derecho y el ventrículo derecho forman el corazón derecho. Recibe la sangre que proviene de todo el cuerpo, que desemboca en el atrio derecho a través de las venas cavas, superior e inferior. El atrio izquierdo y el ventrículo izquierdo forman el corazón izquierdo. Recibe la sangre de la circulación pulmonar, que desemboca a través de las cuatro venas pulmonares  a la porción superior de la aurícula izquierda. Esta sangre está oxigenada y proviene de los pulmones. El ventrículo izquierdo la envía por la arteria aorta  para distribuirla por todo el organismo.El tejido que separa el corazón derecho del izquierdo se denomina septo o tabique. Funcionalmente, se divide en dos partes no separadas: la superior o tabique interauricular, y la inferior o tabique interventricular. Este último es especialmente importante, ya que por él discurre el fascículo de his , que permite llevar el impulso eléctrico a las partes más bajas del corazón."
      },
      {
        "titulo": "Válvulas Cardíacas",
        "cont": "Las válvulas cardíacas son:La válvula tricúspide se encuentra entre la aurícula derecha y el ventrículo derecho.La válvula pulmonar se encuentra entre el ventrículo derecho y la arteria pulmonar.La válvula mitral se encuentra entre la aurícula izquierda y el ventrículo izquierdo.La válvula aórtica se encuentra entre el ventrículo izquierdo y la aorta.Cada válvula tiene un juego de aletas (también llamadas valvas o cúspides). Cuando funcionan bien, las válvulas cardíacas se abren y se cierran completamente.Sin embargo, no siempre funcionan como deberían. Una persona puede nacer con una válvula cardíaca anormal, un tipo de defecto cardíaco congénito. Además, una válvula puede resultar dañada por:infecciones como la endocarditis infecciosa.fiebre reumática.cambios en la estructura de la válvula en las personas de mayor edad."
      },
      {
        "titulo": "Estructura del Corazón",
        "cont": "El corazón es un órgano muscular el cual está revestido por tres capas principales, el endocardio, el miocardio y el epicardio."
      },
      {
        "titulo": "El endocardio",
        "cont": "El endocardio es la capa más interna de las múltiples capas que revisten al corazón. Esta delgada lámina recubre todos los compartimientos y todas las válvulas del corazón.El endocardio es la capa más interna de las múltiples capas que revisten al corazón. Esta delgada lámina recubre todos los compartimientos y todas las válvulas del corazón.El endotelio forma una lámina continua con el revestimiento endotelial de los vasos sanguíneos.Debido a que el endocardio reviste las estructuras internas del corazón, incluidas aurículas y ventrículos, este siempre está en contacto con la circulación sanguínea.El grosor del endocardio varía a lo largo de las distintas estructuras del corazón, siendo más delgado el endocardio de los ventrículos que el de las aurículas.A pesar de que el endocardio es una capa muy delgada de tejido, cumple tres funciones importantes para el sistema cardiovascular.En primer lugar, el endocardio proporciona una superficie lisa para el interior del corazón. Esta superficie lisa permite que la sangre fluya libremente a lo largo de los tejidos.Sin esta capa, los componentes sanguíneos podrían adherirse a las paredes del corazón y causar daños a los tejidos, o incluso provocar bloqueos.En segundo lugar, el endocardio juega un papel fundamental en los latidos del corazón al contener las fibras de Purkinje.Las fibras de Purkinje en el endocardio ayudan a transmitir las señales eléctricas a todo el corazón. Esta electricidad ayuda a que los músculos del corazón se contraigan: es lo que hace que el corazón lata.En tercer lugar, el endocardio forma pliegues adicionales alrededor de las válvulas del corazón (atrio-ventriculares y semi-lunares), lo que ayuda a que las válvulas sean más fuertes y funcionen mejor.En resumen, el corazón es un órgano muy poderoso en el sistema cardiovascular y el endocardio es una de las capas que forman el corazón, por lo cual es un elemento de gran importancia."
      },
      {
        "titulo": "El miocardio",
        "cont": "Mio: músculo y Cardio: corazón, es el músculo cardíaco encargado de bombear la sangre por el sistema circulatorio mediante contracción.Capa media y gruesa, la cual está formada por fibras musculares cardíacas entrelazadas, que permiten la contracción y la relajación del corazón.El miocardio está compuesto por células especializadas que cuentan con una capacidad que no tiene ningún otro tipo de tejido muscular del resto del cuerpo. El músculo cardíaco, como otros músculos, se puede contraer, pero también puede llevar un potencial de acción -de conducción eléctrica-, similar a las neuronas que constituyen los nervios. Además, algunas de las células tienen la capacidad de generar un potencial de acción, conocido como automaticidad del músculo cardíaco. Su tejido muscular es semejante al tejido muscular estriado, pero sus células tienen una estructura tal que permiten la contracción de todas a la vez, al unísono. Esto se denomina sincitio cardíaco y permite impulsar eficientemente la sangre desde el corazón con cada latido.El miocardio contiene una red abundante de capilares indispensables para cubrir sus necesidades energéticas. El músculo cardíaco funciona de forma rítmica e involuntaria gracias al nódulo sinusal, sin tener estimulación nerviosa. Es un músculo miogénico, es decir autoexcitable.Las fibras estriadas y con ramificaciones del músculo cardíaco forman una red interconectada en la pared del corazón. El músculo cardíaco se contrae automáticamente a su propio ritmo, de 60 a 100 veces por minuto. No se puede controlar conscientemente, sino que su ritmo de contracción está regulado por el sistema nervioso autónomo, dependiendo del estado de actividad o reposo del cuerpo."
      },
      {
        "titulo": "El epicardio",
        "cont": "El epicardio es una membrana viscosa (la capa visceral del pericardio) que cubre la superficie externa del corazón. Esta membrana junto con la capa parietal, constituyen la bolsa pericárdica en la que se encuentra el corazón."
      }
    ]
  },
  {
    "titulo": "Funcionamiento del Corazón",
    "temas": [
      {
        "titulo": "Funciones del corazón en el cuerpo humano.",
        "cont": "La función del corazón es bombear la sangre y los nutrientes para que puedan llegar a los diferentes órganos y tejidos. La sangre recoge oxígeno a su paso por los pulmones y circula hasta el corazón para ser impulsada a todas las partes del cuerpo. Después de su viaje por el organismo, la sangre queda sin oxígeno y es enviada de nuevo al corazón para que éste la bombee a los pulmones con el fin de recoger más oxígeno. Así se completa el ciclo.El corazón comienza a latir mucho antes del nacimiento, a partir de la cuarta semana de vida intrauterina, desde ese momento late de forma contínua unas 80 a 100 veces por minuto a lo largo de la vida y hasta el momento de la muerte. Se estima que cada día nuestro corazón late unas 100.000 veces con lo que se impulsan unos 8.000 litros de sangre."
      },
      {
        "titulo": "Descripción de cómo trabaja el corazón.",
        "cont": "El corazón es una bolsa compuesta por músculos con vasos sanguíneos que entran y salen de él. Está situado entre los pulmones, a la izquierda del tórax, apoyado sobre el diafragma y detrás del esternón. La masa muscular que lo constituye recibe el nombre de miocardio y está formada por tejido muscular de tipo cardíaco, que se caracteriza por no estar sometido a la voluntad, sino que funciona de manera automática (a diferencia de los músculos del brazo, por ejemplo).El interior del corazón está dividido en cuatro cámaras (dos aurículas y dos ventrículos) separadas por unas válvulas llamadas tricúspide (a la derecha) y mitral (a la izquierda). Unas gruesas paredes musculares separan la parte derecha e izquierda del corazón, que actúan como dos corazones coordinados: la parte izquierda para la sangre arterial (rica en oxígeno), y la derecha para la venosa (pobre en oxígeno).La función del corazón es bombear la sangre a todos los rincones del organismo. La sangre recoge oxígeno a su paso por los pulmones y circula hasta el corazón para ser impulsada a todas las partes del cuerpo. Después de su viaje por el organismo, la sangre queda sin oxígeno y es enviada de nuevo al corazón para que éste la bombee a los pulmones con el fin de recoger más oxígeno. Así se completa el ciclo.Para impulsar la sangre por los vasos de todo el cuerpo, el corazón se contrae y se relaja rítmicamente. La fase de contracción se llama sístole, que corresponde a la expulsión de la sangre fuera de la cavidad. A esta fase sistólica le sigue una fase de relajación muscular llamada diástole, en la que se pueden distinguir dos etapas: una de relajación y otra de succión para arrastrar la sangre hasta el interior. El ritmo cardíaco, la intensidad y la fuerza de contracción y relajación están regulados por los centros situados en el hipotálamo (en el cerebro), que elaboran los impulsos nerviosos adecuados, y por sustancias químicas como la adrenalina y la noradrenalina, que son hormonas que actúan sobre el corazón.Como el corazón también necesita oxígeno para funcionar, en el exterior hay unos vasos sanguíneos que se lo proporcionan."
      },
      {
        "titulo": "El sistema de Conducción",
        "cont": "El sistema de conducción cardiaca es un grupo de músculos cardiacos especializados ubicados en las paredes del corazón que envían señales al músculo cardiaco que hacen que se contraiga. Los componentes principales del sistema de conducción cardiaca son el nodo SA, el nodo AV, el haz de His, la ramificación de fascículos y las fibras de Purkinje. El nodo SA (marcapasos anatómico) inicia la secuencia causando que los músculos auriculares se contraigan. De ahí, la señal pasa al nodo AV, a través del haz de His, hacia abajo por la ramificación de fascículos y a través de las fibras Purkinje, lo que causa que los ventrículos se contraigan. La señal crea una corriente eléctrica que puede ser observada en un gráfico llamado electrocardiograma (EKG o ECG). Los médicos pueden usar un EKG para monitorear la actividad eléctrica del sistema de conducción cardiaca."
      },
      {
        "titulo": "El aparato circulatorio",
        "cont": "El aparato circulatorio es un sistema de transporte que tiene como función distribuir la sangre por todos los órganos y tejidos del cuerpo. Está conformado por el corazón y los vasos sanguíneos que son de tres tipos: las arterias, las venas y los capilares.\\nLas células sanguíneas son de varios tipos, los glóbulos rojos o eritrocitos contienen hemoglobina y su función es transportar oxígeno (O) y dióxido de carbono (CO2), los glóbulos blancos o leucocitos relacionados con el sistema de defensa contra agentes infecciosos, y las plaquetas o trombocitos necesarios para el proceso de coagulación, dentro del aparato circulatorio."
      }
    ]
  },
  {
    "titulo": "Corazon y Salud",
    "temas": [
      {
        "titulo": "La cardiología.",
        "cont": "La cardiología es una rama de la medicina, que se ocupa de las afecciones del corazón y del aparato circulatorio.Se incluye dentro de las especialidades médicas, que no abarca la cirugía, aun cuando muchas enfermedades cardiológicas son quirúrgicas; por lo que un equipo cardiológico suele estar integrado por un cardiólogo, un cirujano cardíaco y fisiatra, integrando además a otros especialistas cuando la situación clínica del paciente así lo requiere."
      },
      {
        "titulo": "Cuidados",
        "cont": "Factores que hacen daño al corazón:Estrés y ansiedad.Alimentación no balanceada.Obesidad y sobrepeso.Falta de ejercicio y sedentarismo.Exceso de colesterol en la sangre.Falta de sueño.Ingesta excesiva de alcohol.Tabaquismo.Consumo de cocaína.Consumo de taurina."
      },
      {
        "titulo": "Angina de pecho.",
        "cont": "El término «angina de pecho» viene del latín «angor pectoris» y significa «estrangulamiento en el pecho». Los pacientes que sufren de angina de pecho a menudo dicen sentir una sensación de asfixia, o presión o ardor en el pecho, pero un episodio de angina no es un ataque cardíaco. El dolor a menudo aparece tras un esfuerzo físico. A diferencia de un ataque al corazón, el músculo cardíaco no sufre un daño permanente y el dolor generalmente desaparece con el reposo.¿Cuál es la causa de la angina de pecho?La angina es el dolor que se manifiesta cuando una arteria coronaria enferma (las arterias coronarias son los vasos sanguíneos que riegan el corazón) no puede suministrar suficiente sangre a una parte del músculo cardíaco para satisfacer su necesidad de oxígeno. El aporte deficiente de sangre rica en oxígeno al corazón se denomina «isquemia». La angina generalmente se produce cuando el corazón tiene una mayor necesidad de sangre rica en oxígeno, por ejemplo, durante el ejercicio físico. Otras causas de angina de pecho son las emociones fuertes, las temperaturas extremas, las comidas pesadas, el alcohol y el tabaco.Los medicamentos y los cambios en el estilo de vida son los medios más comúnmente utilizados para controlar la angina. En los casos más graves, podría ser necesario realizar un procedimiento denominado «revascularización».El medicamento más conocido para la angina de pecho es la nitroglicerina que, al abrir (o dilatar) los vasos sanguíneos, mejora el flujo de sangre y hace posible que llegue al músculo cardíaco más sangre rica en oxígeno.Otros medicamentos utilizados para controlar la angina típica y la angina microvascular son los betabloqueantes y los bloqueantes cálcicos. Estos medicamentos reducen la demanda de oxígeno por parte del corazón al reducir la frecuencia cardíaca o la presión arterial.A los pacientes con angina estable, los médicos pueden recetar antiplaquetarios como la aspirina."
      },
      {
        "titulo": "Insuficiencia cardiaca",
        "cont": "La insuficiencia cardíaca, a veces llamada «insuficiencia cardíaca congestiva», se produce cuando el músculo del corazón no bombea sangre tan bien como debería hacerlo. Determinadas afecciones, como las arterias estrechadas en el corazón (enfermedad de las arterias coronarias) o la presión arterial alta, dejan gradualmente el corazón demasiado débil o rígido como para llenarse y bombear de forma eficaz.Algunos de los signos y síntomas de la insuficiencia cardíaca pueden ser los siguientes:Falta de aire (disnea) cuando haces esfuerzos o te acuestas.Fatiga y debilidad.Hinchazón (edema) en las piernas, los tobillos y los pies.Latidos del corazón rápidos o irregulares.Menor capacidad para hacer ejercicio.Tos o silbido al respirar constantes con flema blanca o rosa manchada de sangre.Mayor necesidad de orinar por la noche.Hinchazón del abdomen (ascitis)Aumento repentino de peso por la retención de líquidos.Falta de apetito y náuseas.Dificultad para concentrarse o menor estado de alertaFalta de aire repentina y grave, y tos con moco rosa espumosoDolor en el pecho si la insuficiencia cardíaca es producto de un ataque cardíaco.Los tratamientos suelen estar basados en:Diuréticos: Aumenta la producción de orina para eliminar el exceso de sal y agua.Beta bloqueador: Ralentiza el ritmo cardíaco y reduce la presión arterial. Cuando se usa como colirio, reduce la presión ocular.Inhibidor de la ECA: Relaja los vasos sanguíneos, reduce la presión arterial y previene el daño renal relacionado con la diabetes.Antihipertensivo: Reduce la presión arterial.Suplemento dietético: Funciona solo o en combinación con otros tratamientos para mejorar la salud.Apoyo de la presión sanguínea: Ayuda a aumentar la presión arterial cuando está demasiado baja.Vasodilatador: Ensancha los vasos sanguíneos.Medicamentos para el corazón: Ayudan a reducir el dolor o la presión en el pecho causados por obstrucciones en las arterias del corazón.El uso de marcapasos es una opción para tratar esta afección."
      },
      {
        "titulo": "Aneurisma",
        "cont": "Un aneurisma es un ensanchamiento o abombamiento anormal de una parte de una arteria debido a debilidad en la pared del vaso sanguíneo.El tratamiento de un aneurisma suele ser meramente quirúrgico.Para los aneurismas de la aorta, brazos, piernas, o cabeza, la sección debilitada del vaso puede ser sustituido por un injerto de derivación que se sutura a los muñones vasculares."
      },
      {
        "titulo": "Arritmia",
        "cont": "Las arritmias son problemas de la frecuencia cardíaca o del ritmo de los latidos del corazón. Durante una arritmia el corazón puede latir demasiado rápido, demasiado despacio o de manera irregular.Los latidos demasiado rápidos se llaman taquicardia. Los latidos demasiado lentos se llaman bradicardia.La mayoría de las arritmias son inofensivas, pero algunas pueden ser graves e incluso poner en peligro la vida. Durante una arritmia es posible que el corazón no pueda bombear suficiente sangre al resto del cuerpo. La falta de circulación de la sangre puede causar daños en el cerebro, el corazón y otros órganos.Se pueden usar medicinas para calmar un corazón que está latiendo demasiado rápido. También se pueden usar para convertir un ritmo cardíaco anormal en uno normal y uniforme. Las medicinas que cumplen estas funciones se llaman antiarrítmicos.Algunas de las medicinas que se usan para disminuir las frecuencias cardíacas rápidas son los betabloqueantes (como el metoprolol y el atenolol), los bloqueantes de los canales del calcio (como el diltiazem y el verapamilo) y la digoxina (digital). A menudo estas medicinas se usan para el tratamiento de la fibrilación auricular.Algunas de las medicinas que se usan para restablecer el ritmo cardíaco normal son la amiodarona, el sotalol, la flecainida, el propafenón, la dofetilida, la ibutilida, la quinidina, la procainamida y la disopiramida. Con frecuencia estas medicinas causan efectos secundarios. Algunos de estos efectos secundarios pueden empeorar la arritmia o incluso causar otro tipo de arritmia.Actualmente, ninguna medicina puede acelerar de manera confiable una frecuencia cardíaca lenta. Las frecuencias cardíacas que son anormalmente lentas se tratan con marcapasos.Las personas que sufren fibrilación auricular y otras arritmias pueden recibir tratamiento con anticoagulantes. Estas medicinas disminuyen el riesgo de que se formen coágulos de sangre. La warfarina, el dabigatrán, la heparina y la aspirina son ejemplos de anticoagulantes."
      }
    ]
  }
]
}
}